tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "minio/stable"
tap "universal-ctags/universal-ctags"
cask "osxfuse"
brew "python"
brew "asciinema"
brew "autojump"
brew "axel"
brew "bash"
brew "bashdb"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "ctags", link: false
brew "curl"
brew "fd"
brew "fetchmail"
brew "webp"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fswatch"
brew "gdb"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "gnupg"
brew "gnu-tar"
brew "graphviz"
brew "htop"
brew "imagemagick"
brew "irssi"
brew "python@2"
brew "mongodb"
brew "msmtp"
brew "mutt"
brew "ncdu"
brew "neomutt"
brew "neovim"
brew "nginx"
brew "nnn"
brew "node"
brew "offlineimap"
brew "pandoc"
brew "pngpaste"
brew "procmail"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "s3fs"
brew "speedtest-cli"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "zsh"
brew "minio/stable/mc"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
