tap "homebrew/bundle"
tap "homebrew/core", "https://github.com/Homebrew/homebrew-core.git"
tap "homebrew/services"
brew "python"
brew "asciinema"
brew "autojump"
brew "axel"
brew "bash"
brew "bashdb"
brew "pcre"
brew "coreutils"
brew "ctags"
brew "curl"
brew "fd"
brew "fetchmail"
brew "webp"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fswatch"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "gnupg"
brew "gnu-tar"
brew "htop"
brew "imagemagick"
brew "irssi"
brew "python@2"
brew "mongodb"
brew "msmtp"
brew "mutt"
brew "ncdu"
brew "neomutt"
brew "neovim"
brew "nginx"
brew "nnn"
brew "node"
brew "offlineimap"
brew "perl"
brew "pngpaste"
brew "procmail"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim", args: ["HEAD"]
brew "w3m"
brew "watch"
brew "wget"
