tap "homebrew/bundle"
tap "homebrew/core", "https://github.com/Homebrew/homebrew-core.git"
brew "autojump"
brew "axel"
brew "ctags"
brew "fswatch"
brew "git"
brew "htop"
brew "ncdu"
brew "neovim", link: false
brew "pngpaste"
brew "python"
brew "python@2"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rsync"
brew "tig"
brew "tmux"
brew "vim"
brew "w3m"
brew "watch"
