tap "homebrew/bundle"
tap "homebrew/core", "https://github.com/Homebrew/homebrew-core.git"
brew "autojump"
brew "axel"
brew "bash"
brew "bashdb"
brew "coreutils"
brew "ctags"
brew "fd"
brew "findutils"
brew "fswatch"
brew "git"
brew "gnu-tar"
brew "htop"
brew "ncdu"
brew "neovim", link: false
brew "nnn"
brew "pcre"
brew "pngpaste"
brew "python"
brew "python@2"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
