tap "adoptopenjdk/openjdk"
tap "caskroom/versions"
tap "cjbassi/gotop"
tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "minio/stable"
tap "universal-ctags/universal-ctags"
cask "osxfuse"
brew "openssl@1.1"
brew "sqlite"
brew "python@3.8", link: false
brew "asciinema"
brew "axel"
brew "bash"
brew "bashdb"
brew "bat"
brew "broot"
brew "pcre"
brew "cairo"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "ctags", link: false
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "gnutls"
brew "emacs"
brew "fd"
brew "fetchmail"
brew "webp"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "fortune"
brew "fswatch"
brew "fzf"
brew "fzy"
brew "gdb"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-delta"
brew "git-secrets"
brew "gitleaks"
brew "gnupg"
brew "gmime"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "iperf3"
brew "irssi"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "libmagic"
brew "msmtp"
brew "mutt"
brew "ncdu"
brew "neofetch"
brew "notmuch"
brew "neomutt"
brew "node"
brew "newman"
brew "nginx"
brew "nnn"
brew "pandoc"
brew "pngpaste"
brew "privoxy"
brew "procmail"
brew "proxychains-ng"
brew "pyenv"
brew "pypy"
brew "pypy3"
brew "python@3.7"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "s3fs"
brew "socat"
brew "speedtest-cli"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "yarn", link: false
brew "zsh"
brew "cjbassi/gotop/gotop"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "keycastr"
cask "multipass"
cask "podman"
cask "v2rayx"
